{
    "1108641": {
        "article_date_time": "29.07.2024 10:36",
        "article_title": "BioWare объяснила, почему Dragon Age: The Veilguard пришлось ждать так долго",
        "article_desc": "Ближайшей осенью Dragon Age: Inquisition исполнится уже десять лет, а Dragon Age: The Veilguard — следующая номерная игра ролевой франшизы — лишь готовится к релизу. Затянувшееся ожидание прокомментировали в BioWare.",
        "article_url": "https://3dnews.ru//1108641/bioware-obyasnila-pochemu-dragon-age-veilguard-prishlos-zhdat-tak-dolgo"
    },
    "1108635": {
        "article_date_time": "29.07.2024 08:37",
        "article_title": "В США создали систему оценки рисков для ИИ-алгоритмов",
        "article_desc": "Национальный институт стандартов и технологий (NIST), входящий в состав Министерства торговли США и занимающийся разработкой и тестированием технологий для американского правительства, компаний и общественности, представил обновлённый тестовый стенд Dioptra. Он предназначен для оценки того, как вредоносные атаки, включая те, что направлены на «отравление» используемых для обучения больших языковых моделей данных влияют на снижение производительности ИИ-систем.",
        "article_url": "https://3dnews.ru//1108635/v-ssha-sozdali-sistemu-otsenki-riskov-dlya-iialgoritmov"
    },
    "1108633": {
        "article_date_time": "29.07.2024 06:21",
        "article_title": "Пользователи iPhone в ЕС смогут теперь скачивать торрент-приложения",
        "article_desc": "Европейские пользователи iPhone теперь могут скачивать приложения для работы с торрентами из альтернативного магазина AltStore PAL, чей каталог пополнился несколькими эксклюзивными приложениями, недоступными в официальном App Store — AppleiTorrent и qBitControl, а также приложение для знакомств PeopleDrop, сообщает The Verge.",
        "article_url": "https://3dnews.ru//1108633/polzovateli-iphone-v-es-smogut-teper-skachivat-torrentprilogeniya"
    },
    "1108631": {
        "article_date_time": "29.07.2024 00:44",
        "article_title": "Выпуск Apple Intelligence для iOS, iPadOS и macOS Sequoia отложен до октября",
        "article_desc": "Компания Apple перенесла запланированную дату выпуска функции искусственного интеллекта Apple Intelligence, решив уделить больше времени исправлению ошибок и улучшению стабильности алгоритма. По сообщению Марка Гурмана (Mark Gurman) из Bloomberg, функция будет запущена после официального выхода iOS 18, iPadOS 18 и macOS Sequoia.",
        "article_url": "https://3dnews.ru//1108631/vipusk-apple-intelligence-otlogen-do-oktyabrya-i-viydet-uge-v-versii-ios-181"
    },
    "1108630": {
        "article_date_time": "29.07.2024 00:20",
        "article_title": "AMD представила Amuse 2.0 — ПО для ИИ-генерации изображений для Ryzen и Radeon",
        "article_desc": "AMD представила Amuse 2.0 — программный инструмент для ИИ-генерации изображений. Программа доступна в бета-версии. В перспективе её функциональность будет расширяться. Amuse 2.0 является своего рода аналогом инструмента AI Playground от Intel, использующего мощности видеокарт Intel Arc. Решение от AMD для генерации контента в свою очередь полагается на мощности процессоров Ryzen и видеокарт Radeon.",
        "article_url": "https://3dnews.ru//1108630/amd-predstavila-prilogenie-amuse-20-dlya-iigeneratsii-izobrageniy-dlya-ryzen-i-radeon-s-poddergkoy-xdna-super-resolution"
    },
    "1108624": {
        "article_date_time": "28.07.2024 19:39",
        "article_title": "Исследователи научили ИИ издали красть информацию с монитора по излучению от HDMI-кабеля",
        "article_desc": "Новое исследование показало, что хакеры могут использовать искусственный интеллект для расшифровки электромагнитного излучения, исходящего от кабеля, который соединяет компьютер и монитор, и затем считывать с экрана информацию. Атака особенно актуальна при аналоговом соединении ПК и монитора.",
        "article_url": "https://3dnews.ru//1108624/uchyonie-predupredili-chto-ii-moget-schitivat-informatsiyu-s-ekrana-s-pomoshchyu-elektromagnitnogo-izlucheniya"
    },
    "1108622": {
        "article_date_time": "28.07.2024 16:51",
        "article_title": "Последнее и самое крупное дополнение к Remnant 2 выйдет в сентябре",
        "article_desc": "Издательство Gearbox Publishing и разработчики из студии Gunfire Games объявили, что третье и последнее дополнение к кооперативному ролевому экшену Remnant 2 выйдет в сентябре 2024 года.",
        "article_url": "https://3dnews.ru//1108622/poslednee-i-samoe-krupnoe-dopolnenie-k-remnant-2-viydet-v-sentyabre"
    },
    "1108621": {
        "article_date_time": "28.07.2024 16:50",
        "article_title": "Без новых инвестиций OpenAI может обанкротиться уже через 12 месяцев",
        "article_desc": "Стартап OpenAI, разработавший чат-бот с генеративным искусственным интеллектом ChatGPT, с выхода которого начался бум на рынке ИИ, ежегодно тратит на разработку технологий и персонал миллиарды долларов, пишет ресурс The Information. По мнению некоторых аналитиков, из-за огромных расходов компания может оказаться на грани банкротства уже через 12 месяцев.",
        "article_url": "https://3dnews.ru//1108621/bez-novih-investitsiy-iistartap-openai-moget-obankrotitsya-cherez-12-mesyatsev"
    },
    "1108619": {
        "article_date_time": "28.07.2024 15:57",
        "article_title": "Больше никаких «инвайтов»: стартовало открытое бета-тестирование шутера Valorant на консолях",
        "article_desc": "Бета-версия тактического шутера Valorant стала доступна для запуска всем владельцам консолей PlayStation 5, Xbox Series X и S — теперь для знакомства с игрой не требуется наличие пригласительного кода.",
        "article_url": "https://3dnews.ru//1108619/bolshe-nikakih-invaytov-startovalo-otkritoe-betatestirovanie-shutera-valorant-na-konsolyah"
    },
    "1108618": {
        "article_date_time": "28.07.2024 15:08",
        "article_title": "Apple присоединилась к добровольной инициативе по безопасности ИИ",
        "article_desc": "Apple присоединилась к добровольному обязательству, предложенному Белым домом, по разработке безопасного и этичного искусственного интеллекта, став 16-й технологической компанией, поддержавшей эту инициативу. Данное решение принято накануне запуска собственной генеративной ИИ-модели Apple Intelligence, которая охватит более 2 миллиардов пользователей Apple по всему миру.",
        "article_url": "https://3dnews.ru//1108618/apple-stala-16y-kompaniey-podpisavshey-initsiativu-belogo-doma-po-bezopasnomu-ii"
    },
    "1108617": {
        "article_date_time": "28.07.2024 13:29",
        "article_title": "Трамп пообещал сделать из США криптовалютную сверхдержаву",
        "article_desc": "Бывший президент США и нынешний кандидат от Республиканской партии Дональд Трамп (Donald Trump) объявил о своём намерении сделать Соединённые Штаты криптовалютной столицей мира в случае его избрания в ноябре. Он также обязался создать «президентский консультативный совет по биткоину и криптовалютам» и пообещал, что «правила будут писать люди, которые любят эту индустрию, а не ненавидят её», информирует CNBC.",
        "article_url": "https://3dnews.ru//1108617/donald-tramp-zayavil-chto-ssha-stanut-kriptovalyutnoy-sverhdergavoy-v-sluchae-ego-izbraniya-v-prezidenti"
    },
    "1108606": {
        "article_date_time": "27.07.2024 22:22",
        "article_title": "Китай стремительно догоняет США в сфере ИИ с помощью технологий с открытым исходным кодом",
        "article_desc": "В последние недели китайские технологические компании представили ИИ-технологии, которым по силам конкурировать с американскими системами, и они уже в открытом доступе для потребителей и разработчиков программного обеспечения, пишет газета The New York Times.",
        "article_url": "https://3dnews.ru//1108606/kitay-sokrashchaet-razriv-s-ssha-v-sfere-ii-s-pomoshchyu-resheniy-s-otkritim-kodom"
    },
    "1108601": {
        "article_date_time": "27.07.2024 16:25",
        "article_title": "X заподозрили в нарушении законов ЕС из-за обучения ИИ на публикациях пользователей",
        "article_desc": "Решение администрации соцсети X открыть стартапу Илона Маска (Elon Musk) xAI пользовательские публикации для обучения искусственного интеллекта на условиях презумпции согласия пользователей может нарушать европейские нормы по защите конфиденциальности граждан, передаёт Financial Times.",
        "article_url": "https://3dnews.ru//1108601/u-evropeyskih-chinovnikov-voznikli-voprosi-k-sotsseti-x-izza-obucheniya-ii-na-publikatsiyah-polzovateley"
    },
    "1108596": {
        "article_date_time": "27.07.2024 14:10",
        "article_title": "Минюст США обвинил TikTok в незаконном сборе информации о взглядах американцев и цензуре контента по указаниям из Пекина",
        "article_desc": "Министерство юстиции США выступило в пятницу с обвинением видеосервиса TikTok в незаконном сборе информации о взглядах своих пользователей на деликатные темы и цензуре контента по указанию своей материнской компании, базирующейся в Китае. Ранее TikTok подал иск в апелляционный суд округа Колумбия, требуя прекратить исполнение закона, который позволяет заблокировать соцсеть, если она не будет продана.",
        "article_url": "https://3dnews.ru//1108596/minyust-ssha-obvinil-tiktok-v-nezakonnom-sbore-informatsii-o-vzglyadah-amerikantsev-i-tsenzure-kontenta-po-ukazaniyam-iz-pekina"
    },
    "1108590": {
        "article_date_time": "27.07.2024 11:44",
        "article_title": "Анонсы от авторов Mortal Kombat 1: сюжетное дополнение Khaos Reigns, подвох с Kombat Pack 2 и возвращение анималити",
        "article_desc": "Создатели Mortal Kombat 1 из NetherRealm Studios на фестивале San Diego Comic-Con 2024 разразились новостями: сюжетное дополнение Khaos Reigns, платный набор бойцов Kombat Pack 2 и возвращение анималити.",
        "article_url": "https://3dnews.ru//1108590/anonsy-ot-avtorov-mortal-kombat-1-syuzhetnoye-dopolneniye-khaos-reigns-podvokh-s-kombat-pack-2-i-vozvrascheniye-animaliti"
    },
    "1108591": {
        "article_date_time": "27.07.2024 11:42",
        "article_title": "Криптовалюты вернулись к росту, но Ethereum всё равно подешевел по итогам недели",
        "article_desc": "Стоимость многих криптовалют выросла в пятницу после нескольких дней спада, в течение которых инвесторы избавлялись от рисковых активов. Биткоин подорожал на 4,7 % до $67 799 за монету, а Ethereum — на 4,5 % до $3262 за монету. Сегодня тенденция к росту продолжилась и на момент написания этой заметки цена самой популярной криптовалюты мира находилась в районе $68185 за монету, а за один «эфир» давали около $3276.",
        "article_url": "https://3dnews.ru//1108591/kriptovalyuti-rastut-vmeste-s-riskovimi-aktivami-no-ethereum-vsyo-ravno-podeshevel-po-itogam-nedeli"
    },
    "1108588": {
        "article_date_time": "27.07.2024 11:30",
        "article_title": "Теперь в TikTok можно находить песни, просто напевая их",
        "article_desc": "Платформа коротких видео TikTok представила новую функцию, которая позволяет находить песни, просто напевая их или проигрывая мелодию. Это значительно облегчит поиск нужного трека, названия и исполнителя которого пользователь не знает.",
        "article_url": "https://3dnews.ru//1108588/teper-v-tiktok-mogno-nahodit-pesni-napevaya-ih"
    },
    "1108587": {
        "article_date_time": "27.07.2024 10:34",
        "article_title": "Смартфоны Google Pixel 9 смогут добавлять пользователя на фото, где его изначально не было",
        "article_desc": "За последнее время о смартфонах Pixel 9, которые Google представит официально в середине следующего месяца, стало известно ещё больше подробностей. Теперь выяснилось, что новые смартфоны Google получат поддержку функции «Добавить меня» (Added me), которая позволит легко добавить изображение пользователя на снимки, на которых его изначально не было.",
        "article_url": "https://3dnews.ru//1108587/vladeltsi-smartfonov-google-pixel-9-smogut-dobavit-svoyo-izobragenie-na-snimki-iznachalno-sdelannie-bez-nih"
    },
    "1108578": {
        "article_date_time": "27.07.2024 00:06",
        "article_title": "«\"Смута\" здорового человека»: в ранний доступ Steam ворвалась славянская ролевая игра в открытом мире «Древние Русы»",
        "article_desc": "Российская независимая студия Honor Games сообщила о выходе в раннем доступе Steam ролевой игры в открытом мире «Древние Русы», вдохновлённой славянскими мифами и легендами.",
        "article_url": "https://3dnews.ru//1108578/smuta-zdorovogo-cheloveka-v-ranniy-dostup-steam-vorvalas-slavyanskaya-rolevaya-igra-v-otkrytom-mire-drevniye-rusy"
    },
    "1108576": {
        "article_date_time": "26.07.2024 23:01",
        "article_title": "Анонсирован китайский ролевой детектив Kill the Shadow, напоминающий смесь Disco Elysium и The Last Night",
        "article_desc": "Издательство 663 Games и разработчики из китайской студии Shadowlight Sanctuary анонсировали совместный проект — ролевой детектив Kill the Shadow, сочетающий двухмерных персонажей и трёхмерное окружение.",
        "article_url": "https://3dnews.ru//1108576/anonsirovan-kitayskiy-rolevoy-detektiv-kill-the-shadow-napominayuschiy-smes-disco-elysium-i-the-last-night"
    },
    "1108648": {
        "article_date_time": "29.07.2024 12:56",
        "article_title": "«Фанаты будут очень и очень рады»: глава Gearbox намекнул на близость Borderlands 4 и подтвердил ещё один фильм",
        "article_desc": "Издатель Take-Two Interactive, с недавних пор владеющий Gearbox, подтвердил разработку новой Borderlands ещё в марте, а полноценного анонса всё нет. Однако, судя по всему, ждать осталось недолго.",
        "article_url": "https://3dnews.ru//1108648/fanaty-budut-ochen-i-ochen-rady-glava-gearbox-nameknul-na-blizost-borderlands-4-i-podtverdil-eschyo-odin-film"
    },
    "1108645": {
        "article_date_time": "29.07.2024 11:59",
        "article_title": "Энтузиаст запустил классическую Doom внутри Balatro — разработчик покерного роглайка оценил",
        "article_desc": "Покерный роглайк Balatro от разработчика LocalThunk в начале 2024 года покорил геймеров необычным прочтением классического карточного развлечения, но можно ли использовать его для игры в Doom? Можно. Правда, с оговорками.",
        "article_url": "https://3dnews.ru//1108645/entuziast-zapustil-klassicheskuyu-doom-vnutri-balatro-razrabotchik-pokernogo-roglayka-otsenil"
    },
    "1108650": {
        "article_date_time": "29.07.2024 14:07",
        "article_title": "Слухи: ремейк первой Mafia появится в Game Pass, причём очень скоро",
        "article_desc": "В ожидании полноценной презентации Mafia 4 фанатов серии криминальных боевиков от издательства 2K и разработчиков из студии Hangar 13 ждёт анонс другого толка, уверяют инсайдеры Nate the Hate (он же NateDrake) и eXtas1s.",
        "article_url": "https://3dnews.ru//1108650/slukhi-remeyk-pervoy-mafia-poyavitsya-v-game-pass-prichyom-ochen-skoro"
    },
    "1108652": {
        "article_date_time": "29.07.2024 14:44",
        "article_title": "Google Chrome на время «забыл» пароли 15 млн пользователей Windows",
        "article_desc": "На прошлой неделе в работе браузера Google Chrome произошёл масштабный сбой, который привёл к тому, что миллионы пользователей Windows временно потеряли доступ к сохранённым паролям. Проблема продолжалась около 18 часов и затронула тех, у кого была установлена 127-я версия браузера.",
        "article_url": "https://3dnews.ru//1108652/google-chrome-zabil-paroli-15-millionov-polzovateley-windows"
    },
    "1108647": {
        "article_date_time": "29.07.2024 13:45",
        "article_title": "Испанские антимонопольщики начали расследование доминирующего положения Apple App Store",
        "article_desc": "Национальная комиссия по отраслевым рынкам и конкуренции Испании (CNMC) инициировала проверку в отношении App Store. Регуляторы подозревают компанию Apple в злоупотреблении доминирующим положением и навязывании несправедливых условий для разработчиков приложений.",
        "article_url": "https://3dnews.ru//1108647/v-ispanii-antimonopolnie-organi-nachali-rassledovanie-v-otnoshenii-apple-app-store"
    },
    "1108653": {
        "article_date_time": "29.07.2024 14:58",
        "article_title": "«Ещё больше пафоса и превозмогания»: анонсирован кооперативный боевик «Русы против ящеров 2»",
        "article_desc": "На фоне непредвиденного успеха оригинальной игры авторы псевдоисторического экшена «Русы против ящеров» из российской студии the Bratans (она же Smola Games) анонсировали сиквел — «Русы против ящеров 2».",
        "article_url": "https://3dnews.ru//1108653/yeschyo-bolshe-pafosa-i-prevozmoganiya-anonsirovan-kooperativniy-boyevik-rusy-protiv-yascherov-2"
    }
}