{
    "1108624": {
        "article_date_time": "28.07.2024 19:39",
        "article_title": "Исследователи научили ИИ издали красть информацию с монитора по излучению от HDMI-кабеля",
        "article_desc": "Новое исследование показало, что хакеры могут использовать искусственный интеллект для расшифровки электромагнитного излучения, исходящего от кабеля, который соединяет компьютер и монитор, и затем считывать с экрана информацию. Атака особенно актуальна при аналоговом соединении ПК и монитора.",
        "article_url": "https://3dnews.ru//1108624/uchyonie-predupredili-chto-ii-moget-schitivat-informatsiyu-s-ekrana-s-pomoshchyu-elektromagnitnogo-izlucheniya"
    },
    "1108622": {
        "article_date_time": "28.07.2024 16:51",
        "article_title": "Последнее и самое крупное дополнение к Remnant 2 выйдет в сентябре",
        "article_desc": "Издательство Gearbox Publishing и разработчики из студии Gunfire Games объявили, что третье и последнее дополнение к кооперативному ролевому экшену Remnant 2 выйдет в сентябре 2024 года.",
        "article_url": "https://3dnews.ru//1108622/poslednee-i-samoe-krupnoe-dopolnenie-k-remnant-2-viydet-v-sentyabre"
    },
    "1108621": {
        "article_date_time": "28.07.2024 16:50",
        "article_title": "Без новых инвестиций OpenAI может обанкротиться уже через 12 месяцев",
        "article_desc": "Стартап OpenAI, разработавший чат-бот с генеративным искусственным интеллектом ChatGPT, с выхода которого начался бум на рынке ИИ, ежегодно тратит на разработку технологий и персонал миллиарды долларов, пишет ресурс The Information. По мнению некоторых аналитиков, из-за огромных расходов компания может оказаться на грани банкротства уже через 12 месяцев.",
        "article_url": "https://3dnews.ru//1108621/bez-novih-investitsiy-iistartap-openai-moget-obankrotitsya-cherez-12-mesyatsev"
    },
    "1108619": {
        "article_date_time": "28.07.2024 15:57",
        "article_title": "Больше никаких «инвайтов»: стартовало открытое бета-тестирование шутера Valorant на консолях",
        "article_desc": "Бета-версия тактического шутера Valorant стала доступна для запуска всем владельцам консолей PlayStation 5, Xbox Series X и S — теперь для знакомства с игрой не требуется наличие пригласительного кода.",
        "article_url": "https://3dnews.ru//1108619/bolshe-nikakih-invaytov-startovalo-otkritoe-betatestirovanie-shutera-valorant-na-konsolyah"
    },
    "1108618": {
        "article_date_time": "28.07.2024 15:08",
        "article_title": "Apple присоединилась к добровольной инициативе по безопасности ИИ",
        "article_desc": "Apple присоединилась к добровольному обязательству, предложенному Белым домом, по разработке безопасного и этичного искусственного интеллекта, став 16-й технологической компанией, поддержавшей эту инициативу. Данное решение принято накануне запуска собственной генеративной ИИ-модели Apple Intelligence, которая охватит более 2 миллиардов пользователей Apple по всему миру.",
        "article_url": "https://3dnews.ru//1108618/apple-stala-16y-kompaniey-podpisavshey-initsiativu-belogo-doma-po-bezopasnomu-ii"
    },
    "1108617": {
        "article_date_time": "28.07.2024 13:29",
        "article_title": "Трамп пообещал сделать из США криптовалютную сверхдержаву",
        "article_desc": "Бывший президент США и нынешний кандидат от Республиканской партии Дональд Трамп (Donald Trump) объявил о своём намерении сделать Соединённые Штаты криптовалютной столицей мира в случае его избрания в ноябре. Он также обязался создать «президентский консультативный совет по биткоину и криптовалютам» и пообещал, что «правила будут писать люди, которые любят эту индустрию, а не ненавидят её», информирует CNBC.",
        "article_url": "https://3dnews.ru//1108617/donald-tramp-zayavil-chto-ssha-stanut-kriptovalyutnoy-sverhdergavoy-v-sluchae-ego-izbraniya-v-prezidenti"
    },
    "1108606": {
        "article_date_time": "27.07.2024 22:22",
        "article_title": "Китай стремительно догоняет США в сфере ИИ с помощью технологий с открытым исходным кодом",
        "article_desc": "В последние недели китайские технологические компании представили ИИ-технологии, которым по силам конкурировать с американскими системами, и они уже в открытом доступе для потребителей и разработчиков программного обеспечения, пишет газета The New York Times.",
        "article_url": "https://3dnews.ru//1108606/kitay-sokrashchaet-razriv-s-ssha-v-sfere-ii-s-pomoshchyu-resheniy-s-otkritim-kodom"
    },
    "1108601": {
        "article_date_time": "27.07.2024 16:25",
        "article_title": "X заподозрили в нарушении законов ЕС из-за обучения ИИ на публикациях пользователей",
        "article_desc": "Решение администрации соцсети X открыть стартапу Илона Маска (Elon Musk) xAI пользовательские публикации для обучения искусственного интеллекта на условиях презумпции согласия пользователей может нарушать европейские нормы по защите конфиденциальности граждан, передаёт Financial Times.",
        "article_url": "https://3dnews.ru//1108601/u-evropeyskih-chinovnikov-voznikli-voprosi-k-sotsseti-x-izza-obucheniya-ii-na-publikatsiyah-polzovateley"
    },
    "1108596": {
        "article_date_time": "27.07.2024 14:10",
        "article_title": "Минюст США обвинил TikTok в незаконном сборе информации о взглядах американцев и цензуре контента по указаниям из Пекина",
        "article_desc": "Министерство юстиции США выступило в пятницу с обвинением видеосервиса TikTok в незаконном сборе информации о взглядах своих пользователей на деликатные темы и цензуре контента по указанию своей материнской компании, базирующейся в Китае. Ранее TikTok подал иск в апелляционный суд округа Колумбия, требуя прекратить исполнение закона, который позволяет заблокировать соцсеть, если она не будет продана.",
        "article_url": "https://3dnews.ru//1108596/minyust-ssha-obvinil-tiktok-v-nezakonnom-sbore-informatsii-o-vzglyadah-amerikantsev-i-tsenzure-kontenta-po-ukazaniyam-iz-pekina"
    },
    "1108590": {
        "article_date_time": "27.07.2024 11:44",
        "article_title": "Анонсы от авторов Mortal Kombat 1: сюжетное дополнение Khaos Reigns, подвох с Kombat Pack 2 и возвращение анималити",
        "article_desc": "Создатели Mortal Kombat 1 из NetherRealm Studios на фестивале San Diego Comic-Con 2024 разразились новостями: сюжетное дополнение Khaos Reigns, платный набор бойцов Kombat Pack 2 и возвращение анималити.",
        "article_url": "https://3dnews.ru//1108590/anonsy-ot-avtorov-mortal-kombat-1-syuzhetnoye-dopolneniye-khaos-reigns-podvokh-s-kombat-pack-2-i-vozvrascheniye-animaliti"
    },
    "1108591": {
        "article_date_time": "27.07.2024 11:42",
        "article_title": "Криптовалюты вернулись к росту, но Ethereum всё равно подешевел по итогам недели",
        "article_desc": "Стоимость многих криптовалют выросла в пятницу после нескольких дней спада, в течение которых инвесторы избавлялись от рисковых активов. Биткоин подорожал на 4,7 % до $67 799 за монету, а Ethereum — на 4,5 % до $3262 за монету. Сегодня тенденция к росту продолжилась и на момент написания этой заметки цена самой популярной криптовалюты мира находилась в районе $68185 за монету, а за один «эфир» давали около $3276.",
        "article_url": "https://3dnews.ru//1108591/kriptovalyuti-rastut-vmeste-s-riskovimi-aktivami-no-ethereum-vsyo-ravno-podeshevel-po-itogam-nedeli"
    },
    "1108588": {
        "article_date_time": "27.07.2024 11:30",
        "article_title": "Теперь в TikTok можно находить песни, просто напевая их",
        "article_desc": "Платформа коротких видео TikTok представила новую функцию, которая позволяет находить песни, просто напевая их или проигрывая мелодию. Это значительно облегчит поиск нужного трека, названия и исполнителя которого пользователь не знает.",
        "article_url": "https://3dnews.ru//1108588/teper-v-tiktok-mogno-nahodit-pesni-napevaya-ih"
    },
    "1108587": {
        "article_date_time": "27.07.2024 10:34",
        "article_title": "Смартфоны Google Pixel 9 смогут добавлять пользователя на фото, где его изначально не было",
        "article_desc": "За последнее время о смартфонах Pixel 9, которые Google представит официально в середине следующего месяца, стало известно ещё больше подробностей. Теперь выяснилось, что новые смартфоны Google получат поддержку функции «Добавить меня» (Added me), которая позволит легко добавить изображение пользователя на снимки, на которых его изначально не было.",
        "article_url": "https://3dnews.ru//1108587/vladeltsi-smartfonov-google-pixel-9-smogut-dobavit-svoyo-izobragenie-na-snimki-iznachalno-sdelannie-bez-nih"
    },
    "1108578": {
        "article_date_time": "27.07.2024 00:06",
        "article_title": "«\"Смута\" здорового человека»: в ранний доступ Steam ворвалась славянская ролевая игра в открытом мире «Древние Русы»",
        "article_desc": "Российская независимая студия Honor Games сообщила о выходе в раннем доступе Steam ролевой игры в открытом мире «Древние Русы», вдохновлённой славянскими мифами и легендами.",
        "article_url": "https://3dnews.ru//1108578/smuta-zdorovogo-cheloveka-v-ranniy-dostup-steam-vorvalas-slavyanskaya-rolevaya-igra-v-otkrytom-mire-drevniye-rusy"
    },
    "1108576": {
        "article_date_time": "26.07.2024 23:01",
        "article_title": "Анонсирован китайский ролевой детектив Kill the Shadow, напоминающий смесь Disco Elysium и The Last Night",
        "article_desc": "Издательство 663 Games и разработчики из китайской студии Shadowlight Sanctuary анонсировали совместный проект — ролевой детектив Kill the Shadow, сочетающий двухмерных персонажей и трёхмерное окружение.",
        "article_url": "https://3dnews.ru//1108576/anonsirovan-kitayskiy-rolevoy-detektiv-kill-the-shadow-napominayuschiy-smes-disco-elysium-i-the-last-night"
    },
    "1108575": {
        "article_date_time": "26.07.2024 22:39",
        "article_title": "Каждую «кнопку YouTube» из российского офиса Google оценили в 1 рубль",
        "article_desc": "Конкурсный управляющий ООО «Гугл» (признанное банкротом российское подразделение Google) Валерий Таляровский разместил на «Федресурсе» оценку имущества компании. В числе прочего в списке есть шесть «кнопок YouTube» — сувенирных табличек, которые выдаются блогерам при достижении определённого числа подписчиков. Каждую из кнопок охарактеризовали как имеющую «мелкие потёртости и царапины» и оценили в 1 рубль.",
        "article_url": "https://3dnews.ru//1108575/kagdaya-knopka-youtube-iz-rossiyskogo-ofisa-google-otsenena-v-1-rubl"
    },
    "1108574": {
        "article_date_time": "26.07.2024 21:46",
        "article_title": "Соцсеть X начала без уведомления использовать данные пользователей для обучения Grok",
        "article_desc": "Социальная платформа X (ранее Twitter) начала без уведомления пользователей использовать их публикации и диалоги с ИИ-чат-ботом Grok, для обучения последнего, пишет ресурс 9to5Mac. В настройках разрешение на использование данных для обучения включено по умолчанию, однако пользователи могут запретить эти действия, но только в веб-версии X.",
        "article_url": "https://3dnews.ru//1108574/sotsset-x-nachala-bez-uvedomleniya-ispolzovat-dannie-polzovateley-dlya-obucheniya-grok"
    },
    "1108573": {
        "article_date_time": "26.07.2024 21:05",
        "article_title": "Mirthwood получила новый трейлер и дату выхода — это ролевой симулятор жизни в фэнтезийном мире, вдохновлённый Fable, Stardew Valley и The Sims",
        "article_desc": "Издательство V Publishing и разработчики из американской Bad Ridge Games, состоящей всего из двух человек, объявили точную дату выхода Mirthwood — ролевого симулятора жизни в мире средневекового фэнтези.",
        "article_url": "https://3dnews.ru//1108573/mirthwood-poluchila-noviy-treyler-i-datu-vykhoda-eto-rolevoy-simulyator-zhizni-v-fenteziynom-mire-vdokhnovlyonniy-fable-stardew-valley-i-the-sims"
    },
    "1108572": {
        "article_date_time": "26.07.2024 19:45",
        "article_title": "Журналисты выяснили, какие игры пострадают от забастовки актёров озвучки — GTA VI в безопасности",
        "article_desc": "Начавшаяся сегодня, 26 июля, забастовка профсоюза SAG-AFTRA против игровых компаний затрагивает в том числе Take-Two Interactive, однако GTA VI наряду с целым рядом других проектов жертвой протестующих не станет.",
        "article_url": "https://3dnews.ru//1108572/zhurnalisty-vyyasnili-kakiye-igry-postradayut-ot-zabastovki-aktyorov-ozvuchki-gta-vi-v-bezopasnosti"
    },
    "1108567": {
        "article_date_time": "26.07.2024 18:38",
        "article_title": "Разработчики Gran Turismo 7 извинились за баг, который запускает машины в космос",
        "article_desc": "Вышедшее накануне, 25 июля, обновление 1.49 для гоночного симулятора Gran Turismo 7 от Polyphony Digital принесло с собой дополнительную трассу, шесть автомобилей, апгрейд физической модели и нечто неожиданное.",
        "article_url": "https://3dnews.ru//1108567/razrabotchiki-gran-turismo-7-izvinilis-za-bag-kotoriy-zapuskayet-mashiny-v-kosmos"
    },
    "1108564": {
        "article_date_time": "26.07.2024 17:56",
        "article_title": "Хинштейн пояснил, почему в России замедлится YouTube",
        "article_desc": "Депутат Госдумы Александр Хинштейн разъяснил своё вчерашнее заявление по поводу замедления работы YouTube в России. Власти страны не намерены предпринимать каких-то активных ограничительных мер в отношении платформы — это российские дата-центры прекратят взаимодействие с Google по серым схемам.",
        "article_url": "https://3dnews.ru//1108564/hinshteyn-poyasnil-pochemu-v-rossii-zamedlitsya-rabota-youtube"
    },
    "1108563": {
        "article_date_time": "26.07.2024 17:49",
        "article_title": "Windows 11 сможет добавлять синхронизированный с ПК Android-смартфон в «Проводник»",
        "article_desc": "Компания Microsoft начала тестировать новый способ получить доступ к Android-смартфону, который синхронизирован с операционной системой Windows 11. Теперь сделать это можно прямо из «Проводника». На данном этапе упомянутое нововведение доступно участникам программы предварительной оценки Windows Insider.",
        "article_url": "https://3dnews.ru//1108563/windows-11-pozvolit-dobavlyat-sinhronizirovanniy-s-pk-androidsmartfon-v-provodnik"
    }
}